，
。
的
佛
、
,
一
为
a
”
“
大
之
有
法
是
藏
中
金
母
尊
十
三
唐
：
上
手
)
(
卡
身
世
萨
无
生
刚
称
教
不
名
在
菩
于
度
天
人
来
色
以
如
四
成
者
二
其
五
-
持
r
观
此
文
音
》
《
所
1
王
s
方
h
传
等
时
i
本
寺
部
经
地
罗
n
和
迦
师
面
能
:
主
多
明
密
宝
后
作
相
第
t
白
说
德
左
种
众
修
子
尼
即
切
行
m
d
八
而
右
释
出
印
阿
年
心
花
e
莲
o
西
六
现
智
表
界
头
派
（
陀
g
）
下
与
国
光
他
代
化
意
神
得
制
臂
u
绘
千
译
巴
自
及
5
c
殊
百
了
画
又
布
就
像
间
道
清
也
量
2
胜
诸
弥
长
象
轮
；
因
净
七
4
b
0
3
用
位
分
日
达
空
亦
寿
6
论
牟
7
这
梵
利
故
供
形
前
l
可
或
乐
宗
y
要
小
v
同
拉
最
双
见
到
8
常
由
慧
那
功
个
物
高
护
体
内
发
至
僧
k
吉
摩
南
各
集
卷
善
提
具
力
;
过
愿
普
魔
眼
除
两
威
土
难
正
山
结
女
然
源
衣
外
红
当
咒
性
业
艺
并
.
学
婆
颜
月
去
受
义
奉
足
着
9
顶
都
合
若
事
家
严
门
我
玛
定
格
建
悲
从
救
住
p
被
乘
九
黄
立
工
据
质
示
怒
目
弟
绿
噶
对
别
料
祥
依
汉
入
极
重
动
坐
满
华
施
尔
通
将
品
苦
波
精
珠
妙
皆
般
古
念
慈
树
处
转
特
万
言
图
使
次
征
安
加
座
院
圣
A
非
全
药
果
毗
应
区
著
觉
舍
东
绣
消
障
龙
勒
字
海
伽
戴
解
举
贤
开
求
圆
降
装
根
水
会
起
术
喜
遍
思
号
比
盖
认
增
禅
语
冠
黑
族
庄
恶
死
伏
真
彩
记
实
j
知
指
期
诵
命
理
显
器
首
嘉
缘
系
北
火
皮
蓝
只
她
含
青
劫
宫
该
纪
杵
属
变
米
但
很
塔
典
福
幅
桑
向
云
饰
灾
鲁
述
则
"
城
「
」
忿
承
授
容
令
初
边
乃
证
想
广
财
往
造
罪
宽
创
平
每
曾
叶
益
殿
脱
*
材
进
载
矿
赞
班
们
始
B
伞
元
马
今
灭
未
胸
居
回
还
尺
灯
流
周
鬼
亲
情
数
病
断
沙
厘
识
里
总
执
深
恼
趺
共
！
措
髻
完
跏
闻
活
妃
原
耶
寸
老
支
好
续
畏
寂
习
仁
收
T
保
—
张
美
静
娘
帝
风
历
─
石
谓
索
玉
祖
露
离
打
父
香
丹
任
已
类
台
信
式
呈
便
描
声
扎
照
准
叫
嘛
服
裱
随
欲
太
f
珍
曼
余
林
甘
包
须
书
隆
蒙
喇
公
口
尽
’
戒
瑜
请
食
样
赖
养
央
境
存
秘
喀
势
木
S
带
悉
丘
烦
整
―
看
岁
另
士
曰
籽
治
更
耳
焰
背
你
统
何
才
均
×
异
遮
灌
置
仪
V
掌
史
腿
没
唯
乾
骨
嘎
破
报
新
涅
‘
复
点
感
敬
狮
游
把
盛
牛
M
获
底
钵
宁
礼
再
誓
民
富
P
哈
杰
较
裙
夜
设
姓
娑
珞
乌
放
吾
线
剑
贵
阎
摄
仙
贡
调
少
俱
徒
钦
凡
终
必
朝
穿
己
趣
蕾
康
克
运
接
虚
悟
狱
端
埵
细
猛
讲
些
条
毒
围
远
坚
超
灵
x
杂
诃
环
卢
视
爱
致
瓶
单
害
曲
赤
璎
角
尸
先
鼓
引
网
托
燃
w
…
夫
丽
屯
侍
拥
勇
璃
抱
洲
做
许
甚
止
半
侧
展
律
助
息
骷
给
俗
刀
却
热
脚
/
搭
关
早
彼
雅
刹
末
叉
夏
且
姿
独
欢
弘
兰
略
崇
守
W
z
C
取
延
状
赐
怖
嗡
髅
坛
琉
弗
简
层
虎
虽
它
盘
挂
拘
铃
D
庙
基
轨
直
详
优
参
杖
交
微
拜
军
披
瓦
男
型
究
磨
约
垢
领
朵
？
腰
政
旺
速
·
纯
槃
额
哇
童
松
站
蕴
泊
胎
染
权
弓
免
望
际
气
题
京
蛇
绕
箭
留
听
近
刻
幢
昧
强
邪
仅
碍
章
规
疾
仓
愤
怀
堂
久
宣
横
专
遂
祈
洁
列
瓣
卓
议
塘
摧
丝
聚
率
尤
迹
连
越
辩
逝
牙
亥
扬
血
兴
域
贝
继
河
构
态
顺
氏
K
臣
钩
帕
旧
仰
灰
N
问
注
永
导
薄
伸
佑
膝
归
碗
封
亡
希
决
脸
骑
洛
堆
荼
孔
组
G
捧
迎
医
督
项
贪
毁
什
步
济
铁
筑
需
改
胶
雍
顿
胁
管
群
湿
儿
犍
效
竟
括
忧
幻
勉
触
楞
予
卫
睛
按
秽
垂
熟
楼
晚
齐
肉
朗
呢
竖
杀
响
眷
镜
标
屈
写
閦
飞
似
积
阳
柔
竹
H
橛
羊
诚
翻
鲜
尚
跋
阇
影
研
片
皇
召
启
饭
眉
谛
拿
战
颈
草
落
仍
亿
肩
配
帽
绝
友
颂
固
敦
敌
勾
资
争
铜
省
演
产
弃
吽
绳
斯
佩
壁
蜜
裂
浮
朱
么
幡
於
易
志
雪
忏
螺
坏
喻
武
塑
司
踏
丰
痛
场
－
裟
逐
维
堪
颅
几
哲
走
芬
雕
县
雀
察
颇
价
络
景
恐
袈
默
笑
答
兵
宋
E
?
遇
充
纵
织
兜
陈
路
补
覆
退
值
烈
皈
官
苏
献
排
巧
戏
候
碎
银
段
失
胝
星
镇
呼
野
博
握
師
告
务
短
恒
反
斗
鹿
饮
偈
饶
苯
程
旁
ā
梨
旃
干
雨
附
邬
洞
枝
﹑
痴
吐
缚
渐
姆
阴
妈
忆
鸟
宿
备
檀
慢
推
计
迅
版
伦
链
压
预
汝
虔
针
鱼
囊
廷
凶
熙
堕
舌
棉
园
刺
框
概
Y
悔
追
畜
束
股
怙
犹
轻
付
恭
忍
烧
尖
州
适
融
茎
宇
途
拈
昙
避
话
车
临
节
汗
惟
娜
嗔
脐
缎
拔
育
确
绸
卜
腹
蔓
乱
峰
兽
旬
户
勤
违
饿
够
『
寻
遣
套
猪
毛
锡
袒
孙
阐
疫
府
快
味
粉
让
疏
愚
貌
室
鬘
聪
返
孜
蔡
机
怨
砂
奇
紧
牦
耀
尘
绢
播
您
寒
兼
琼
案
川
梦
肤
祇
绫
局
伟
谟
假
震
团
庆
揭
玄
U
羯
镯
羂
亚
幼
卧
泥
考
晶
协
泪
摇
沉
击
妄
呀
素
斧
钺
良
遗
纳
墨
突
捻
纹
隐
後
』
莫
科
郁
串
零
峡
蓮
籍
骡
否
贴
钏
劝
辅
惧
乳
帮
待
漏
丈
赴
時
柄
登
读
彻
散
乞
衰
舞
温
贼
穷
奥
御
折
雷
為
O
邦
嘱
奴
江
麻
犯
介
算
签
互
诞
侵
匿
趋
采
哩
疑
楚
鸠
瘟
踩
②
乔
投
惊
咕
叹
钟
限
蚌
弯
睁
浪
①
扩
诘
升
艳
裸
滴
谁
编
健
甲
稍
娃
急
乡
瑞
昭
剪
袋
辨
黎
垅
岩
录
减
技
亮
涂
佳
R
髓
岸
雄
惑
窟
模
吼
诗
既
炉
旗
&
磬
稀
房
吃
睡
宏
享
昼
吹
绒
妖
盗
浅
暗
[
]
词
鸡
拳
仲
無
颗
社
渡
绍
浊
厚
腻
份
驱
悦
秋
遭
伐
L
块
肃
翅
湖
蕃
错
噜
阁
旦
防
私
锦
床
奈
妻
送
纸
坦
寓
炽
圈
奘
饥
件
傳
焚
绛
库
珈
础
巨
商
坠
袖
序
怛
残
占
胡
恩
迷
旨
飘
悬
范
笔
洪
脉
塞
棒
振
田
犊
瞿
呗
闭
虹
阶
频
畅
兔
伴
辈
句
吒
浓
茜
宙
柱
吸
挽
腋
紫
獠
盈
例
忘
祸
耨
差
轴
斋
择
村
齿
歌
牢
板
吴
兄
竺
妇
诫
眾
昏
恢
伤
驮
匝
鞞
藐
赏
庇
汁
低
竭
怪
患
F
扰
庭
鼻
禁
谷
芸
衬
敷
禄
诺
衮
季
戟
咧
拯
矛
粗
浦
陆
闼
诀
愈
憍
谐
魅
卒
昔
幸
输
忉
鸣
涌
札
拍
梭
纷
馆
丁
励
斜
职
泛
③
倡
祀
倒
况
恰
毫
珊
油
险
瑙
繁
污
倍
泽
暴
厌
努
忽
冤
选
招
毕
锐
苑
啊
泰
垛
啰
驻
赛
薩
I
們
仇
敕
某
谢
昌
瑚
夷
铺
虑
拨
英
洗
罕
困
婚
联
醒
透
冷
累
斩
罚
誉
慰
剛
呸
鸦
郭
咪
赡
睹
昆
祷
汇
劣
替
逸
虫
委
驰
腾
农
<
逃
市
辟
耆
仆
哉
款
负
龛
狼
麦
谨
傅
钹
烂
穆
恨
沃
祭
撰
尾
蛮
開
來
給
嘿
俄
员
崛
墀
狗
孩
验
距
宾
譬
镶
猴
逢
君
拼
抚
森
炼
刑
夺
凉
责
访
妹
辰
國
涉
诛
缝
厄
办
嘴
担
吞
乎
函
枪
览
副
牌
舅
窥
激
窍
跟
晰
池
睺
润
练
凝
稳
涩
荣
贯
霎
炎
缺
煌
．
跌
哀
辛
墙
偏
津
败
级
韦
朴
休
鉴
靠
惠
讽
奋
契
乍
唱
過
實
桔
诏
○
误
损
抵
涵
淡
胆
凑
韵
幔
弑
瞋
敢
瑟
批
仿
秀
離
郎
射
吠
舒
警
迥
循
曹
借
碑
梅
阔
盐
沟
祝
聂
現
绪
慑
册
羽
浩
辖
茫
胄
邀
抬
疯
仗
苞
缂
移
遵
姑
杆
怕
曜
芒
缠
诣
袍
春
壮
奏
掉
廓
蔽
狂
兆
闪
迫
电
析
怜
扶
咬
策
抽
贫
贾
危
說

當
哄
拂
伊
拙
門
!
箧
粮
矢
课
唵
查
惹
客
丧
敏
晋
嚩
旭
插
诉
找
携
孟
停
费
谤
革
腐
疙
瘩
挑
^
判
～
捷
径
阻
瞻
暂
丑
吧
怠
眠
顾
晓
J
鹫
毘
佉
脑
姻
蹉
岛
梁
剃
茶
屋
叠
茂
帛
媒
佚
躯
饱
夭
偕
豆
碧
梗
肘
渊
耸
熊
達
體
冲
冕
匕
袭
啖
挥
凭
席
馀
婬
掘
牧
埋
勿
痕
酥
鹦
鹉
逆
欣
佗
耐
荷
旋
庞
荐
掷
穴
缀
嫉
妒
校
赶
龄
诱
陟
番
符
攻
刷
楷
兹
別
愍
艰
咸
闍
粪
粘
淳
倾
淫
冰
促
秦
姜
扫
咖
=
翎
嫁
頭
乏
岗
狐
漩
亭
歧
诤
啼
靖
礤
冬
沿
栏
桓
玻
凸
秉
赋
锭
掩
擎
拇
儒
橘
懂
嗣
侯
颦
懈
奔
撼
哭
娶
削
酒
役
卉
奢
盂
畔
郊
弱
翠
混
坡
盆
拏
洒
肚
壶
递
逼
腕
柯
夹
摆
悯
丛
赠
踡
擦
茹
髮
鬃
辱
迁
欽
個
爾
會
種
許
礙
绰
汤
铭
憎
荒
刍
棕
肠
鞍
搅
猫
践
隋
柳
笈
醯
熏
废
衍
鼗
坝
帙
刊
缩
奶
欧
衔
恋
跃
键
辞
帜
昂
宜
漫
贞
崖
辑
掬
贺
植
禀
玩
允
添
劳
辉
跨
巅
浴
暑
哪
耗
鸭
捉
豹
爪
探
架
仔
翼
酉
珰
瞒
症
哞
祐
蹍
脖
霞
④
⑤
⑥
咐
對
請
馬
徵
宰
巡
诅
筒
巫
侄
咤
铠
椎
绵
鹰
惜
靛
唇
烟
割
杨
脊
疗
铸
绦
井
纽
湟
妥
哂
扁
藉
阅
孤
湛
弭
驼
杜
箔
洹
谈
〈
〉
傲
傍
琵
琶
牲
营
滋
盏
笼
醉
脂
桌
泉
晨
旅
软
抛
午
讨
彭
幽
彰
枯
竞
【
】
犀
屠
壳
扇
俯
隅
孽
呾
倚
長
稱
审
蛊
叱
褐
吟
咽
與
宮
巍
頂
壇
勝
滿
辗
>
盾
炬
锤
锋
撒
祗
页
觐
陷
氛
喷
廊
伯
讷
渴
裔
粹
呣
捨
硕
货
敖
嗢
匾
翌
奠
俺
叔
莽
冈
磐
陵
遥
谱
潜
莹
划
弄
买
雾
核
∶
栴
催
届
鼬
储
唤
潮
怎
猎
陶
锁
陪
评
沐
锣
悠
姨
X
综
抉
從
孕
肋
裁
钉
队
梳
订
测
帖
踝
截
雹
拓
球
灿
爆
畴
壤
镣
铐
绀
罩
倘
進
發
屬
將
這
間
續
兩
赫
勘
祟
液
鄂
琳
枭
雁
菌
鹏
鼠
鵬
枳
李
碰
哥
叭
巷
烛
瀚
茸
侣
臛
亩
瓷
诰
颁
敲
铙
匹
帐
ī
弹
映
赭
蕊
亸
滚
渣
换
唆
筹
叵
冥
吗
愁
酬
霹
雳
旷
肯
媚
疲
倦
匀
裳
陋
牵
朋
冒
沸
筏
株
缓
购
肖
叛
尝
棵
驾
匠
杭
遁
澄
绩
欠
芭
蕉
铛
虞
捕
酷
蓬
肥
儴
難
肌
劲
□
廿
龇
疮
垫
艾
隻
⑦
⑧
婴
暖
岭
炯
親
帶
歲
語
沒
裡
淨
樂
紅
強
盜
暫
則
經
洽
梃
皎
澡
控
嫌
忌
飒
鹞
葬
蹈
旱
厉
靴
焦
蹄
狰
狞
胳
藤
骰
浑
曩
龍
搂
纬
斥
莉
濡
蒲
翕
哷
偿
擅
屡
删
疆
凿
黯
祜
纱
魏
斛
伺
厥
培
鼎
祯
戎
旛
隔
鹤
铅
皤
迄
舟
蛀
惯
膠
钞
邓
墓
钱
喉
恳
佐
拱
罢
跑
摸
暇
摘
棺
慕
币
皱
庚
申
妾
械
董
萌
稿
殷
泣
颖
裕
锻
烫
浆
剌
挖
闲
岳
慎
牡
恚
瞠
製
穗
摹
缮
禽
署
讥
苟
街
晴
繪
觀
見
迪
è
婀
皓
圖
惩
犬
芳
欺
笃
汹
矩
脈
伪
臾
讓
習
養
內
變
氣
預
誠
訣
並
顯
軌
儀
倉
導
繼
禪
庶
罥
匮
莎
哑
愠
馑
祢
搓
嵌
伍
奖
钴
挪
诶
斌
孚
盟
棱
崩
煞
吓
簿
硬
娔
枢
玑
蝎
褶
驳
髏
極
張
辽
泼
驴
吻
桥
刃
執
剎
芝
穹
怯
孺
窝
滤
陌
诠
嵩
钝
捐
训
诲
薮
踰
脍
炙
歇
槌
逻
坑
试
矣
匣
粟
惰
冉
阝
娱
伎
剖
党
炭
犁
址
堡
垄
邸
鎏
漠
扣
伲
毱
棍
瞌
毬
捏
弧
笛
痣
蕯
脏
楯
磲
顷
颠
跢
膜
澈
估
卑
豁
扑
襟
盔
牺
瑕
呵
娇
忙
捆
叮
咛
寝
糜
惶
顽
寅
磊
嵋
阵
姊
卖
靓
撞
暮
葉
運
荡
鹅
豺
拟
苍
尕
遐
凛
戍
蚕
怡
盎
抄
笨
楣
剋
稷
斑
盲
曳
毅
蔼
迟
溺
寬
顏
凹
ū
肢
缨
甜
鬓
枷
嫩
熄
蟒
膀
匪
沛
［
］
晕
萎
枚
凤
蜷
霸
撑
甫
逾
拒
⑨
萧
漾
洋
翁
簡
聲
辦
嚴
讚
興
學
黃
輪
遠
處
扮
點
寧
轉
還
證
雙
圓
脫
願
剩
獨
屍
復
樸
嚕
結
廣
數
圍
嫫
罐
胫
瓔
迭
毡
肆
魑
魍
魉
雠
沾
扭
跳
杯
髋
丸
鞋
挫
剥
搬
巾
鬚
颊
箱
喝
凌
胃
胭
履
蓄
讹
拄
菱
胯
燄
觅
惡
谕
钗
額
闷
#
胚
栋
睿
肇
舆
缕
邑
谦
粒
浙
栖
屎
郡
蒋
鸽
剜
绑
拴
陕
檐
桃
垒
鸾
隶
谒
饵
遘
魂
卦
傣
谄
稗
镬
搜
宠
拌
疱
冻
甸
纲
监
霍
宴
扈
镌
湮
谭
邻
谋
豫
纂
郸
尉
桂
皂
狭
糖
桶
铪
梆
钲
叩
绅
絺
砗
绚
廋
宛
逳
谚
瞬
俩
滩
臧
戾
骗
敛
贱
栗
颤
懊
嘲
琴
囚
绞
涕
鞭
捶
酣
﹝
﹞
嫔
谏
棄
歸
羅
遺
褙
羸
寞
辆
戚
瘦
涯
嬉
熨
铲
糊
淆
镰
嗅
船
驯
腴
坤
踪
朽
歉
淹
仑
恬
掠
芯
骄
篮
庐
苗
填
蜿
蜒
綵
蝉
囿
亘
Z
销
恕
辐
厕
拾
，，
區
ē
á
ǎ
ō
ù
炷
%
兀
骆
纤
叙
抓
俚
葹
碾
癫
魇
售
堤
蹲
祂
蜂
━
喂
婉
押
趁
黛
讫
◎
陇
瓮
~
寶
響
莊
務
設
迴
隨
歡
麼
誰
確
問
異
罰
聖
禮
啟
蘊
樣
盧
煩
惱
懺
萬
義
瑪
訴
禱
靜
霜
僅
泡
膚
凍
業
盤
專
講
識
獻
銅
１
勳
缯
愉
辫
闇
沈
沦
膳
扔
拖
斡
冢
溉
懑
咀
，大
曷
宅
陨
姬
愧
炸
椰
啥
帔
诈
喱
噬
堑
债
挠
惨
姐
猥
档
啮
闰
捲
璣
毙
僮
扒
屁
缰
闯
渍
禾
掐
啪
麟
僵
熾
羞
戢
唾
庸
蜘
蛛
撩
噉
傷
猶
順
柏
_
羌
蔚
喋
耿
询
琅
漢
認
渲
泄
諸
獰
羚
炫
梢
漂
烁
嫡
臭
呲
刘
拢
︰
佰
仕
〇
炳
窃
逊
轕
躬
耕
陛
汀
闽
偷
溪
募
趾
傻
枣
赉
慨
秩
眸
浇
聆
颓
贬
篇
霄
徽
沼
浒
讳
姥
铎
髑
檗
屏
镂
菊
岂
勋
奸
葛
稽
娄
邲
捺
淤
剧
恸
庵
慜
臆
儞
禳
恍
挚
忠
沓
俳
剔
魄
爓
麀
诳
琰
渚
殖
蒂
龟
矮
逮
寄
煮
坪
葺
竣
峻
镀
蜚
坎
茅
凯
榻
栽
澜
沧
寨
挤
悼
葭
菽
苾
篡
罽
敝
阏
岷
卿
诊
掣
禧
腊
纠
撮
舸
崎
绯
襕
衲
弊
氆
氇
皿
梯
锥
裹
糌
粑
钮
晃
盒
稚
唢
呐
蔵
幕
溯
，。
鹄
裓
沮
翔
葶
筟
淮
孝
擒
袛
緑
摈
篾
抟
疵
閰
彷
抖
牠
涎
鼾
窗
讶
踌
躇
嗫
嚅
妨
骏
喘
嘶
铢
擂
殓
讯
枕
栈
慌
窜
郑
嘘
俐
暨
航
虐
赅
蓊
逗
燕
秒
纭
迩
轩
魁
梧
诧
潇
瞑
哮
耍
痔
奂
菲
痼
贮
聋
跛
躄
癞
煎
稻
標
苛
喩
徤
豙
勃
孥
沫
冼
锲
泐
搨
蔑
胖
俪
粳
糠
炊
纺
靡
逍
踟
較
崭
褪
à
ú
烙
悄
簇
笙
榆
缤
疹
癌
罔
咋
鬆
脯
勐
欸
憶
涨
赦
⑩
赎
箫
嗟
浸
泯
轄
臨
蹤
雞
誕
麗
亞
卻
薈
銀
場
應
曆
風
氓
擾
亂
勞
緊
戲
際
泂
況
細
夠
約
須
侶
尋
動
詩
竅
鎮
輕
雖
嗎
兒
蓋
終
譽
換
揚
壽
撲
悶
鋪
條
捱
瘡
溫
堅
奧
壞
覺
陽
層
誦
論
臉
腫
辯
賢
東
搶
準
備
８
祕
潤
贊
樓
舊
譯
奮
淚
窮
盡
２
曉
彎
繞
該
歐
颐
妩
阀
芗
樱
桦
■
荫
惮
摒
俊
瘤
殴
卸
搔
锯
砧
仟
惭
喊
瀑
昨
衡
涧
妮
葫
芦
覂
錾
辇
縳
帧
唧
狠
涝
枉
乒
翦
哽
啃
镢
毀
吵
耽
邃
漶
扯
璇
顰
鍊
酖
鷲
梟
鸚
鵡
颚
猲
螫
鳄
癲
鍐
矜
旸
戌
卯
巳
偶
戈
峦
泳
猬
叨
歹
闫
，玛
铖
缛
焕
骤
衪
旒
脓
烬
汽
鳥
統
複
魯
濁
單
夙
揽
爬
珐
啸
骸
擁
腳
憤
歷
諾
錯
隼
绷
護
鐵
領
獄
僕
計
驅
臥
壓
勢
鋒
針
飾
絹
挺
舉
側
鮮
顱
丢
褚
奎
莺
毋
蝙
蝠
鹃
隙
涛
攀
胤
饬
诌
姝
臁
癣
懦
芥
馐
睐
盼
侥
帆
謂
敵
滅
貢
〝
〞
琥
珀
麝
僭
圭
臬
罄
铗
愕
醢
菹
辄
阛
阓
揩
庑
洼
莆
煦
冯
髪
蚖
猕
绶
書
賚
咨
濟
闌
庫
賒
藕
杏
戗
擞
哆
琐
牖
譭
怂
恿
绽
溢
钜
胞
颍
羡
簧
瞪
谬
噪
躲
纰
妆
抑
寡
绎
想上
僚
蓟
腮
蝌
蚪
／
钠
垣
馺
嵔
喐
纥
稼
磅
礴
砍
吭
咯
璀
璨
涡
倪
澳
店
琢
窴
惕
榜
忖
滞
菅
阱
莱
辙
赵
昇
暝
骞
尠
柰
窭
稠
阙
企
頞
噁
薛
峨
赊
羁
粱
泷
蛤
蜊
逛
蘖
闹
窄
旙
翳
讵
鞠
邠
羼
憙
網
＊
蠲
澍
晖
斓
宪
缭
抨
缢
咎
牝
叼
账
臀
衽
笠
坟
悍
漆
偎
觊
琨
哼
卤
矟
霆
疥
挞
丙
纣
拷
斫
蜀
猗
髯
麚
豕
鞑
薜
荔
粃
悭
溷
窦
悴
祠
啜
槁
吝
啬
婪
嫲
躺
滥
戮
蜃
橹
匙
玫
瑰
栅
蛆
烊
逵
蠡
棘
堵
窣
蕲
懿
殉
谊
崔
酸
邛
彦
淖
鼐
牒
圮
沁
佥
衙
涸
憩
坳
碌
柴
棚
茨
坂
晤
闵
吊
唁
厨
琚
墅
麓
吨
恤
攒
碉
橱
锅
玲
珑
埃
娩
裘
谣
诼
驭
禘
洴
贳
咄
豪
薇
甥
晒
缅
谶
岔
迈
舶
韶
翰
陲
亨
缄
鸿
胪
谥
潘
咱
龚
垭
襄
雏
黜
俭
褒
厦
抗
洮
媳
骛
钻
缔
滇
抢
贿
宦
攞
悖
匡
芿
俨
钥
醍
醐
箐
巩
操
蹶
膊
毠
贩
嚼
浣
缁
襻
絛
援
篷
裤
絮
燧
镊
跪
橙
竿
捅
苇
篦
笏
检
帷
袱
柜
掺
帘
劈
蓓
狩
濯
酪
坊
镏
枫
塌
馒
蛙
咏
摭
寐
渔
捞
祁
滑
箍